[
{"tieude":"1. Các loại trà thảo dược","img":"imgnguoibthg/imgtrathaoduoc.jpg","noidung":"Các loại trà thảo dược bạn cần dùng hằng ngày như trà atiso, trà tim sen, trà cỏ ngọt... những loại thức uống này giúp thanh lọc cơ thể, an thần và giúp bạn có được một giấc ngủ sâu, giúp thư giãn rất tốt khi mệt mỏi và hệ tiêu hóa hoạt động tốt.Do nhu cầu ăn uống nên những thực phẩm bạn ăn hằng ngày nhiều khi không được đảm bảo do người bán vì muốn có lợi nhuận cao nên họ cho những hóa chất độc hại vào thực phẩm, từ đó những chất độc hại đó ẩn cư trong cơ thể bạn một cách âm thầm và hình thành nên nhiều bệnh nghiêm trọng. Vì vậy, uống các loại trà thảo dược giúp bạn thanh lọc được những chất độc hại trong cơ thể ra bên ngoài,một cách hiệu quả nhất."},
{"tieude":"2. Sữa tươi tiệt trùng","img":"imgnguoibthg/imgsua.jpg","noidung":"Sữa tươi tiệt trùng chứa các carbohydrate phức hợp, protein, canxi, vitamin và một số chất béo, là nguồn thức uống vô cùng bổ dưỡng cho cơ thể, giúp bạn duy trì có được một cơ thể khỏe mạnh và sở hữu làn da căng mịn, đặc biệt là nếu bạn uống một ly sữa ấm trước khi đi ngủ sẽ giúp bạn có được một giấc ngủ sâu và ngon giấc.Nếu như bạn sợ uống sữa sẽ làm tăng cân thì có thể chọn sữa không đường để uống, nhưng uống sữa cũng rất khó cho việc tăng cân nên bạn hãy yên tâm dùng hàng ngày. Mỗi ngày bạn nên uống khoảng 2 ly sữa để cung cấp đủ các chất cần thiết và năng lượng để có một cơ thể tốt làm việc"},
{"tieude":"3. Trà xanh","img":"imgnguoibthg/imgtraxanh.jpg","noidung":"Công dụng của trà xanh được mọi người biết đến rất nhiều như điều hòa tác dụng kích thích của cafein, tăng sức đề kháng cho cơ thể, phòng chống ung thư, giảm nguy cơ sỏi thận, ung thư tuyến mật, chống phóng xạ, giảm kích thích, bớt căng thẳng thần kinh, giảm nguy cơ loãng xương và một số bệnh về tim mạch.Trong trà xanh chứa rất nhiều flavonoid, polyphenol và các chống oxy hóa giúp bảo vệ tế bào từ các tác động có hại và trung hòa các gốc tự do. Trong trà xanh còn chứa chất florua giúp chắc răng và các vấn đề về xương, chính vì những tác dụng hữu ích của trà xanh nên nhiều người chọn trà xanh làm nước uống hằng ngày vừa bảo vệ sức khỏe vừa chống lão hóa rất tốt.Tuy nhiên có một điều bạn cần lưu ý, uống trà xanh rất tốt nhưng bạn phải uống khi đã ăn no hoặc pha loãng trà nếu không bạn sẽ bị say chè hoặc cảm thấy bụng cồn cào"},
{"tieude":"4. Nước ép trái cây","img":"imgnguoibthg/imgnuocep.jpg","noidung":"Nước ép trái cây bạn uống phải là loại nước ép nguyên chất không pha thêm nước hay cho đá hoặc đường vào. Nước ép trái cây mang đến cho bạn nhiều vitamin dồi dào và cần thiết, để đảm bảo có được một ly nước ép đảm bảo bạn cần phải lựa chọn trái cây tươi, không cho pha thêm những thực phẩm khác như nước, sữa hay đá và tuyệt đối không cho đường vào, vì trái cây vốn dĩ đã có vị ngọt vì sử dụng quá nhiều đường sẽ gây ra một số bệnh và làm cho làn da của bạn ngày càng nhăn nheo mất độ đàn hồi của da."},
{"tieude":"5. Nước lá vối","img":"imgnguoibthg/imglavoi.jpg","noidung":"Cây lá vối là một loại thực vật có hoa, thân mộc cỡ vừa, vỏ cây lá vối có màu nâu đen, nứt dọc, cành cây tròn hoặc thỉnh thoảng có hình 4 cạnh nhẵn. Lá vối có hình trái xoan, ngược, thót nhọn ở gốc, có mũi ngắn nhỏ ở chóp lá. Hai mặt là màu xanh nhạt, có đốm nâu, phiến lá dày, dai, cứng. Lá già có nhiều chấm đen ở mặt dưới lá. Lá dài, cuống lá ngắn, hoa lá vối gần như không có cuống, màu trắng lục mọc thành 3 – 5 cụm trải ra ở những nách lá đã rụng. Nụ hoa vối dài nhỏ có 4 cánh, nhiều nhị.Lá vối là loại lá được sử dụng để đun nước uống hàng ngày để giảm cân và thanh nhiệt cơ thể. Tuy nhiên, lá vối còn có nhiều công dụng điều trị một số bệnh lý như viêm da, đái tháo đường và một số bệnh lý khác. Lá vối vị đắng, hơi chát, chứa một ít độc tố nhẹ có tác dụng thanh nhiệt, sát trùng, điều hòa gan, phổi và bàng quang. Nước lá vối có tính kháng khuẩn, giảm đau, chống viêm, tiêu đờm, điều chỉnh huyết áp do gan nóng. Sử dụng nước nấu lá vối hàng ngày có thể tiêu thực, làm giảm mỡ máu, điều trị cảm nắng, điều hòa thân nhiệt."},
{"tieude":"6. Nước nhân trần","img":"imgnguoibthg/imgnhantran.jpg","noidung":"Nhân trần là loại cây thân thảo sống lâu năm, có chiều cao 0.5 – 1 m. Thân cây tròn có nhiều lông. Toàn thân và lá có mùi thơm. Lá cây có hình trái xoang, mọc cách, có lông và gân lá, mép lá có răng cưa. Hoa có mọc thành chụm ở đầu cành hoặc kẽ lá. Hoa hoắc hương núi có màu tím với đài hoa có 5 răng xếp thành hình chuông. Quả nang dạng hình trứng, chứa hạt có màu vàng.Nhân trần chứa nhiều tinh dầu với các thành phần hóa học như capilen, pinen, xeton. Ngoài các hoạt chất này, hoắc hương núi có chứa lượng lớn chất chống oxy hóa flavonoid, chất cumarin và polyphenol. Theo Đông y, nhân trần có tác dụng thái hoàng, thanh nhiệt và lợi thấp. Do đó, thảo dược thường dùng để cải thiện chứng tiểu tiện bất lợi, hoàng đản và các bệnh loét da do phong thấp…Theo nghiên cứu hiện đại cho biết, dược liệu này cò tác dụng thúc đẩy và tăng tiết dịch mất. Đồng thời, chúng còn có đặc tính kháng khuẩn, giúp tiêu diệt các chuẩn khuẩn gây viêm phổi, viêm não như tụ cầu vàng, mủ xanh, e.cpli, phó thương hàn…Mặt khác, nhân trần còn giúp tăng cường sức đề kháng cho cơ thể."}
]