[
{"tieude":"1. Cá hồi","img":"imgnguoibthg/imgcahoi.jpg","noidung":"Mặc dù cá là một loại thực phẩm giàu dinh dưỡng, không phải tất cả các loại cá đều có giá trị dinh dưỡng như nhau. Cá hồi - và các loại cá béo khác - chứa hàm lượng axit béo omega-3 lớn nhất.Omega-3 đóng vai trò quan trọng trong việc duy trì các chức năng tối ưu cho cơ thể, từ đó ngăn ngừa nhiều nguy cơ mắc các bệnh mãn tính.Mặc dù cá hồi chủ yếu được đánh giá cao vì thành phần có lợi của axit béo, nhưng nó cũng chứa một lượng lớn các chất dinh dưỡng khác. Một miếng cá hồi hoang dã 100 gram chứa khoẳng 2,8 gram omega-3, cùng với rất nhiều protein động vật chất lượng cao cùng nhiều vitamin và khoáng chất, bao gồm một lượng lớn magie, kali, selen và vitamin B.Thông thường, một người nên ăn cá béo ít nhất một hoặc hai lần một tuần để có đủ lượng omega-3 mà cơ thể cần. Các nghiên cứu cho thấy những người ăn cá béo thường xuyên có ít nguy cơ mắc bệnh tim, mất trí nhớ, trầm cảm và nhiều bệnh phổ biến khác hơn.Ngoài ra, cá hồi có vị ngon và khá đơn giản để chuẩn bị cũng như chế biến. Nó cũng có xu hướng làm cho bạn cảm thấy no với lượng calo tương đối ít. Nếu bạn có thể, hãy chọn cá hồi hoang dã thay vì cá hồi nuôi. Cá hoang dã thường bổ dưỡng hơn, có tỷ lệ omega-6 và omega-3 tốt hơn và ít có khả năng chứa chất gây ô nhiễm"},
{"tieude":"2. Cải xoăn","img":"imgnguoibthg/imgcaixoan.jpg","noidung":"Trong số tất cả các loại rau lá xanh tốt, cải xoăn được mệnh danh là vua.Loại rau cải này giàu hàm lượng vitamin, khoáng chất, chất xơ, chất chống oxy hóa và các hợp chất hoạt tính sinh học khác nhau.Cải xoăn có thể còn được đánh giá cao hơn rau bina. Tuy cả hai đều rất bổ dưỡng, nhưng cải xoăn có hàm lượng oxalat thấp hơn, đây là những chất có thể liên kết các khoáng chất như canxi trong ruột của bạn, hạn chế quá trình hấp thụ dưỡng chất.Cải xoăn và các loại rau xanh khác cũng có nhiều hợp chất hoạt tính sinh học khác nhau, bao gồm isothiocyanates và indole-3-carbinol, được chứng minh là chống ung thư trong các nghiên cứu trong ống nghiệm và trên động vật."},
{"tieude":"3. Tảo biển","img":"imgnguoibthg/imgrongbien.jfif","noidung":"Có hàng ngàn loài thực vật khác nhau trong đại dương, một số trong đó rất bổ dưỡng. Thông thường, chúng được gọi chung là rong biển.Rong biển là nguyên liệu phổ biến trong các món ăn như sushi. Trong nhiều trường hợp, rong biển thậm chí còn bổ dưỡng hơn cả rau quả. Nguyên liệu này đặc biệt giàu các khoáng chất như canxi, sắt, magie và mangan.Tảo biển cũng bao gồm các hoạt tính sinh học khác nhau, bao gồm phycocyanin và carotenoids. Một số chất này là chất chống oxy hóa với khả năng chống viêm mạnh mẽ.Nhưng rong biển thực sự được biết tới với hàm lượng iốt cao, một loại khoáng chất mà cơ thể bạn sử dụng để tạo ra hormone tuyến giáp. Chỉ cần ăn một loại rong biển có hàm lượng iốt cao như tảo bẹ vài lần mỗi tháng có thể cung cấp cho cơ thể bạn tất cả lượng iốt cần thiết.Nếu bạn không thích hương vị của rong biển, bạn cũng có thể dùng nó ở dạng bổ sung. Viên tảo bẹ khô thường có giá thành thấp nhưng được bổ sung đầy đủ i ốt."},
{"tieude":"4. Tỏi","img":"imgnguoibthg/imgcutoi.jpg","noidung":"Tỏi là một thành phần tuyệt vời. Không chỉ có thể chế biến tất cả các loại món ăn trở nên thơm ngon hơn mà còn bổ sung chất dinh dưỡng cần thiết cho món ăn.Tỏi có chứa nhiều vitamin C, B1 và B6, canxi, kali, đồng, mangan và selen, đồng thời nhiều hợp chất lưu huỳnh có lợi như allicin.Nhiều nghiên cứu cho thấy allicin và tỏi có thể làm giảm huyết áp cũng như cholesterol và cholesterol có hại LDL. Nó cũng làm tăng lượng cholesterol tốt HDL, có khả năng làm giảm nguy cơ mắc bệnh tim mạch.Tỏi cũng có tính chất chống ung thư khác nhau. Các nghiên cứu cho thấy những người ăn nhiều tỏi có nguy cơ mắc một số bệnh ung thư phổ biến ít hơn, đặc biệt là ung thư ruột kết và dạ dày.Tỏi sống cũng có đặc tính kháng khuẩn và kháng nấm đáng kể"},
{"tieude":"5. Quả việt quất","img":"imgnguoibthg/imgvietquat.jpg","noidung":"Khi nói đến giá trị dinh dưỡng của trái cây, quả việt quất thường được nhắc đến đầu tiên. Mặc dù không nhiều calo từ các vitamin và khoáng chất như rau quả, nhưng chúng lại chứa nhiều chất chống oxy hóa.Việt quất có chứa hàm lượng chất chống oxy hóa mạnh mẽ, bao gồm anthocyanin và các hợp chất thực vật khác, một số chất có thể vượt qua hàng rào máu não và phát huy tác dụng bảo vệ não bộ.Một số nghiên cứu đã chứng minh ảnh hưởng của quả việt quất lên sức khỏe con người. Một nghiên cứu cho thấy quả việt quất có thể hỗ trợ cải thiện trí nhớ ở người lớn tuổi. Các nghiên cứu khác cho thấy những người đàn ông và phụ nữ béo phì mắc hội chứng chuyển hóa đã hạ huyết áp và giảm các dấu hiệu cholesterol LDL bị oxy hóa khi họ thêm quả việt quất vào chế độ ăn uống.Phát hiện này phù hợp với các nghiên cứu cho thấy quả việt quất làm tăng giá trị các chất chống oxy hóa trong máu của cơ thể. Nhiều nghiên cứu trên ống nghiệm và động vật cũng cho thấy quả việt quất có thể giúp chống ung thư"},
{"tieude":"6. Khoai tây","img":"imgnguoibthg/imgkhoaitay.jpg","noidung":"Một củ khoai tây lớn có nhiều kali, magie, sắt, đồng và mangan. Đồng thời giàu vitamin C và hầu hết các vitamin B. Khoai tây chứa gần như mọi chất dinh dưỡng cơ thể cần.Loại thực phẩm này cũng là một trong những thực phẩm có khả năng làm no dạ dày hiệu quả nhất. Khi các nhà nghiên cứu so sánh giá trị bão hòa của các loại thực phẩm khác nhau, khoai tây luộc đạt điểm cao hơn bất kỳ loại thực phẩm nào khác được đo.Nếu bạn để khoai tây nguội sau khi nấu, khoai tây có thể tạo ra tinh bột kháng, một chất giống như chất xơ với nhiều lợi ích sức khỏe mạnh mẽ"}
]