[
	{"title":"Bài tập Burpee","image":"img4.jpg","content":"Burpee thực chất là động tác kết hợp giữa chống đẩy, bật chân và bật cao. Điều này khiến Burpee có thể kích thích tim làm việc mạnh mẽ. Chính vì vậy, khi tập Burpee, bạn có thể sẽ đốt cháy năng lượng dư thừa nhanh chóng.Cách tập: Thực hiện từ 3-4 set Burpee, mỗi set từ 10 - 15 lần bạn sẽ thấy mệt đến mức không thở nổi. Tuy nhiên đó là biểu hiện tốt bởi bài tập đang diễn ra đúng cách. Tổng thời gian luyện tập sẽ chỉ tốn khoảng 10 - 15 phút mỗi lần.","link":"https://www.youtube.com/embed/HaVH6bsKV1I"},
	{"title":"Nhảy dây","image":"img5.jpg","content":"Nhảy dây là bài tập khá quen thuộc và nó có thể khiến bạn đốt calo còn cao hơn cả đi chạy bền. Với nhảy dây, tất cả những gì bạn cần là một sợi dây nhảy chuyên dụng.Cách tập: Thực hiện từ 3-4 set nhảy dây với tốc độ cao nhất có thể. Cố gắng đếm số lượng khoảng 100 cái mỗi set. giữa các set bạn nên nghỉ từ 1 - 2 phút.","link":"https://www.youtube.com/embed/2gNPXIhCP4o"},
	{"title":"Nâng cao đùi","image":"img6.jpg","content":"Nâng cao đùi là động tác khởi động chúng ta tập thường xuyên khi đi học. Bạn có thể triển khai nó để đốt mỡ thừa bằng cách tập với tốc độ cao, mạnh mẽ nhưng trong thời gian ngắn giống như các bài tập cường độ cao ngắt quãng HIIT.Cách tập: Chạy nâng cao đùi tại chỗ thật nhanh trong 10 - 15 giây, nghỉ từ 20 - 30 giây giữa một lần và lặp đi lặp lại từ 6 - 16 lần tùy theo khả năng.","link":"https://www.youtube.com/embed/QLMOU77XRvk"},
	{"title":"Tâng bóng nặng","image":"img7.jpg","content":"Bóng nặng hay Medicine Ball là một dụng cụ tập khá có ích. Với trọng lượng nặng, khi tập với nó bạn sẽ phải gắng sức đặc biệt là bài tập ném bóng nặng lên cao. Nó sẽ không chỉ đốt mỡ mà còn ăn vào cơ core, cơ vai.Cách tập: Ôm bóng và ngồi với tư thế như khi Squat, đẩy bóng lên cao sau đó đỡ bóng và nhún người về tư thế squat. Ngoài ra bạn cũng có thể thử bằng cách khác như ném vào tường đến khi mệt. Tập từ 3 - 4 set, giữa các set nghỉ từ 30 giây đến 1 phút","link":"https://www.youtube.com/embed/8gN75KLkDjE"}
]