[
	{"title":"Bài tập Gym giảm cân Incline Dumbbell","image":"img8.jpg","content":"Incline Dumbbell Flyes là bài tập Gym dành cho cơ ngực, giúp nhóm cơ này săn chắc hơn, hỗ trợ đốt cháy mỡ thừa hiệu quả. Hướng dẫn chi tiết bài tập Gym này như sau:Bắt đầu với tư thế ngồi trên ghế đã điều chỉnh độ dốc lên 30-45 độ. Đặt 2 quả tạ có trọng lượng phù hợp với cơ thể ở 2 bên đùi, lòng bàn tay hướng vào nhau.Nằm xuống ghế dốc đồng thời đẩy đùi lên để đưa 2 quả tạ lên. Nâng 2 quả tạ lên phía vai, lòng bàn tay hướng vào nhau, 2 quả tạ song song và cách nhau một khoảng. Cánh tay hơi cong lại, bắp tay không bị căng. Hạ tạ xuống bằng cách mở rộng cánh tay theo hình vòng cung sang 2 bên. Hít vào khi hạ tạ xuống. Mở rộng cơ ngực ra cho đến khi căng cứng.- Thở ra, sử dụng cơ ngực kéo 2 cánh tay trở lại theo hình vòng cung như lúc đi xuống.- Tiếp tục lặp lại động tác 15 lần/hiệp. Thực hiện 4 hiệp thì kết thúc bài tập","link":"https://www.youtube.com/embed/ewkmMvQjhIs"},
	{"title":"Bài tập Gym giảm cân Barbell Bench Press","image":"img9.jpg","content":"Barbell Bench Press cũng là bài tập ngực ngồi đẩy tạ đơn trên ghế dốc. Tập luyện đúng cách bài tập này sẽ giúp cơ ngực của bạn săn chắc hơn, hỗ trợ giảm mỡ béo rất tốt. Hướng dẫn cách bước tập luyện cụ thể như sau:Bạn trong tư thế nằm ngửa trên ghế tập phẳng, 2 tay nắm lấy thanh tạ đòn có trọng lượng thích hợp sao cho khoảng cách 2 tay rộng hơn vai, cẳng tay tạo thành góc 90 độ.Nhấc tay tạ đòn khỏi giá tập, tay để thẳng nhưng không khóa khớp.Hít vào, căng cơ ngực rồi từ từ hạ tạ xuống cho đến khi thanh đòn chạm ngực giữa của bạn. Giữ vị trí đó trong vài giây.Thở ra, đẩy thanh tạ đòn lên vị trí ban đầu bằng cách siết cơ ngực tại điểm cao nhất.Lặp lại toàn bộ động tác 15 lần/hiệp, thực hiện 3 hiệp, giữa mỗi hiệp nghỉ 15 giây và hiệp cuối nghỉ 30 giây để chuyển bài.","link":"https://www.youtube.com/embed/9_JPTA3ie7k"},
	{"title":"Bài tập Gym giảm cân Dumbbell Biceps Curls","image":"img10.png","content":"Dumbbell Biceps Curls là bài tập Gym tác động lên cơ bắp tay trước, có tác dụng tiêu hao mỡ thừa, giúp giảm cân nhanh chóng cho cơ bắp chắc khỏe. Hướng dẫn chi tiết bài tập cơ bắp tay trước giảm cân như sau:Chọn 2 quả tạ  có trọng lượng bằng nhau và phù hợp với thể lực của bạn.Bạn trong tư thế đứng thẳng, 2 chân mở rộng bằng vai, mỗi tay cầm chắc 1 quả tạ đơn. Khuỷu tay gần với thân mình, lòng bàn tay hướng lên trên. Đây là vị trí bắt đầu của bạn.Thở ra, co cơ bắp tay trước, cuốn tạ về phía trước. Đưa tạ tiếp tục lên đến ngang vai, cơ bắp tay cơ hết cỡ. Giữ vị trí này trong vài giây và gồng mạnh cơ bắp tay.Tiếp tục lặp lại động tác 15 lần/hiệp. Thực hiện 4 hiệp thì kết thúc bài tập. Giữa mỗi hiệp nghỉ 15 giây và hiệp cuối nghỉ 30 giây để chuyển bài.","link":"https://www.youtube.com/embed/yTWO2th-RIY"},
	{"title":"Bài tập Gym giảm cân Leg Extension","image":"img11.jpg","content":"Leg Extension là bài tập đùi trước hiệu quả được nhiều Gymer yêu thích tập luyện. Nhờ bài tập Gym này, bắp đùi của bạn sẽ săn chắc hơn, tăng cơ giảm mỡ rất rõ rệt. Hướng dẫn chi tiết các bước thực hành bài tập Gym giảm cân này như sau:Trước tiên, bạn cần điều chỉnh mức tạ phù hợp trên hệ thống máy tập. Điều chỉnh ghế ngồi của máy tập đùi trước sao cho phù hợp với chiều cao của bạn, rồi ngồi vào ghế tập, lưng dựa sát vào ghế.Duỗi thẳng chân ra trong khi thở ra. Toàn bộ thân người vẫn cố định trên ghế. Ngưng lại 1 giây ở cuối động tác.Từ từ hạ tạ xuống vị trí bắt đầu trong khi hít vào. Lưu ý không để chân gập quá 90 độ. lặp lại toàn bộ động tác để tiếp tục bài tập cho đến khi đạt số lần được yêu cầu.","link":"https://www.youtube.com/embed/vRQpiTwUeyM"}
]