[
		
	{"title":"Chạy đốt mỡ","image":"img1.jpg","content":"Chạy đốt cháy mỡ thừa là dạng bài tập giúp mỡ thừa trong cơ thể chuyển được hóa thành năng lượng khi nhịp tim đạt ở mức tối đa. Nhịp tim bình thường của con người chúng ta thường dao động khoảng 60-80 nhịp/phút. Nhưng khi chạy bộ hay tập luyện thể thao tim sẽ đập nhanh hơn để cung cấp oxy cho các bắp cơ. Để giảm cân hiệu quả bằng chạy bộ bạn cần chạy bộ để nhịp tim tối đa đạt mức 114-130 nhịp/phút. Để đốt cháy calo tốt hơn, Elipsport khuyên bạn nên tập luyện trên máy chạy bộ Elip để tăng cường hiệu quảBên cạnh đó, các huấn luyện viên thể dục cũng khuyên bạn không nên nghĩ rằng chạy với tốc độ nhanh để nhịp tim tăng cao hơn nhằm đốt cháy mỡ thừa nhanh hơn. Trên thực tế, để giảm cân hiệu quả bạn không cần phải chạy với tốc độ quá nhanh mà chỉ cần duy trì tốc độ chạy sao cho nhịp tim luôn đạt khoảng 90 nhịp/phút là được. Để giảm cân nhanh chóng thì lượng calo được đốt cháy khi chạy bộ phải là lượng calo đến từ chất béo. Nếu nhịp tim của bạn vượt qua mức trên sẽ khiến cho các hormone đốt cháy chất béo trong cơ thể ngưng hoạt động và hệ hô hấp sẽ đảm nhiệm nhiệm vụ duy trì nhịp độ chạy của bạn.Để xác định nhịp tim chuẩn nhất thì bạn có thể luyện tập trên máy chạy bộ có chức năng đo nhịp tim hoặc sử dụng các thiết bị đo nhịp tim nếu như chạy bộ ngoài trời. Ngoài ra bảng điều khiển trên máy chạy bộ còn thể hiện thông số về lượng calo đã tiêu hao, giúp bạn kiểm soát được số kg mình muốn loại bỏ chính xác hơn.","link":"https://youtu.be/tm3c99NnELg"},
	{"title":"Chạy nước rút","image":"img2.jpg","content":"Chạy nước rút là một trong những bài tập được đánh giá là mang lại hiệu quả giảm cân nhanh chóng. Bởi vì nó không chỉ đốt cháy mỡ thừa trong lúc tập mà còn giúp bạn đốt cháy mỡ thừa liên tục sau khi ngừng tập luyện. Theo một nghiên cứu của các chuyên gia cho thấy, cơ chế trao đổi chất béo trong cơ thể hiệu quả nhất khi chạy với cường độ mạnh ở mức tương đương với chạy khoảng 400m trong vòng 1 phút. Vì khi bạn chạy với tốc độ nhanh quá trình oxi hóa chất béo sẽ diễn ra nhanh hơn làm tiêu hao khoảng 5 calo/phút.Với bài tập chạy nước rút thì bạn có thể thực hiện các hiệp trên một đoạn đường dốc hay tập với máy chạy bộ (được điều chỉnh độ dốc phù hợp). Chạy 10 phút ở tốc độ nhẹ nhàng để khởi động làm nóng cơ thể. Sau đó, chạy nước rút dốc lên hết toàn bộ sức lực trong 30 giây và phục hồi từ từ bằng cách chạy nhẹ xuống dốc hay giảm độ dốc trên máy xuống mức 0% trong khoảng 2 phút. Thực hiện chạy nước rút theo số lần phù hợp với cơ thể và đúng quy định. Kết thúc buổi tập bằng cách chạy nhẹ nhàng trong 10 phút.","link":"www.youtube.com/embed/tm3c99NnELg"},
	{"title":"Chạy sức mạnh","image":"img3.jpg","content":"Bên cạnh chạy bộ, trong lịch chạy bộ giảm cân trong 1 tuần của mình thì bạn nên kết hợp thêm các bài tập sức mạnh để cơ thể vừa giảm mỡ thừa và vừa tăng cường cơ bắp giúp bạn có được thân hình thon gọn, săn chắc. Tập luyện sức mạnh có thể được thực hiện tại nhà hoặc ở phòng gym với các bài tập cơ bản như Squats, Planks, Lunges, Deadlifts hay hít đất…","link":"https://www.youtube.com/embed/ArILXYjskJ8"},
		
	{"title":"Bài tập Burpee","image":"img4.jpg","content":"Burpee thực chất là động tác kết hợp giữa chống đẩy, bật chân và bật cao. Điều này khiến Burpee có thể kích thích tim làm việc mạnh mẽ. Chính vì vậy, khi tập Burpee, bạn có thể sẽ đốt cháy năng lượng dư thừa nhanh chóng.Cách tập: Thực hiện từ 3-4 set Burpee, mỗi set từ 10 - 15 lần bạn sẽ thấy mệt đến mức không thở nổi. Tuy nhiên đó là biểu hiện tốt bởi bài tập đang diễn ra đúng cách. Tổng thời gian luyện tập sẽ chỉ tốn khoảng 10 - 15 phút mỗi lần.","link":"https://www.youtube.com/embed/HaVH6bsKV1I"},
	{"title":"Nhảy dây","image":"img5.jpg","content":"Nhảy dây là bài tập khá quen thuộc và nó có thể khiến bạn đốt calo còn cao hơn cả đi chạy bền. Với nhảy dây, tất cả những gì bạn cần là một sợi dây nhảy chuyên dụng.Cách tập: Thực hiện từ 3-4 set nhảy dây với tốc độ cao nhất có thể. Cố gắng đếm số lượng khoảng 100 cái mỗi set. giữa các set bạn nên nghỉ từ 1 - 2 phút.","link":"https://www.youtube.com/embed/2gNPXIhCP4o"},
	{"title":"Nâng cao đùi","image":"img6.jpg","content":"Nâng cao đùi là động tác khởi động chúng ta tập thường xuyên khi đi học. Bạn có thể triển khai nó để đốt mỡ thừa bằng cách tập với tốc độ cao, mạnh mẽ nhưng trong thời gian ngắn giống như các bài tập cường độ cao ngắt quãng HIIT.Cách tập: Chạy nâng cao đùi tại chỗ thật nhanh trong 10 - 15 giây, nghỉ từ 20 - 30 giây giữa một lần và lặp đi lặp lại từ 6 - 16 lần tùy theo khả năng.","link":"https://www.youtube.com/embed/QLMOU77XRvk"},
	{"title":"Tâng bóng nặng","image":"img7.jpg","content":"Bóng nặng hay Medicine Ball là một dụng cụ tập khá có ích. Với trọng lượng nặng, khi tập với nó bạn sẽ phải gắng sức đặc biệt là bài tập ném bóng nặng lên cao. Nó sẽ không chỉ đốt mỡ mà còn ăn vào cơ core, cơ vai.Cách tập: Ôm bóng và ngồi với tư thế như khi Squat, đẩy bóng lên cao sau đó đỡ bóng và nhún người về tư thế squat. Ngoài ra bạn cũng có thể thử bằng cách khác như ném vào tường đến khi mệt. Tập từ 3 - 4 set, giữa các set nghỉ từ 30 giây đến 1 phút","link":"https://www.youtube.com/embed/8gN75KLkDjE"},

	{"title":"Bài tập Gym giảm cân Incline Dumbbell","image":"img8.jpg","content":"Incline Dumbbell Flyes là bài tập Gym dành cho cơ ngực, giúp nhóm cơ này săn chắc hơn, hỗ trợ đốt cháy mỡ thừa hiệu quả. Hướng dẫn chi tiết bài tập Gym này như sau:Bắt đầu với tư thế ngồi trên ghế đã điều chỉnh độ dốc lên 30-45 độ. Đặt 2 quả tạ có trọng lượng phù hợp với cơ thể ở 2 bên đùi, lòng bàn tay hướng vào nhau.Nằm xuống ghế dốc đồng thời đẩy đùi lên để đưa 2 quả tạ lên. Nâng 2 quả tạ lên phía vai, lòng bàn tay hướng vào nhau, 2 quả tạ song song và cách nhau một khoảng. Cánh tay hơi cong lại, bắp tay không bị căng. Hạ tạ xuống bằng cách mở rộng cánh tay theo hình vòng cung sang 2 bên. Hít vào khi hạ tạ xuống. Mở rộng cơ ngực ra cho đến khi căng cứng.- Thở ra, sử dụng cơ ngực kéo 2 cánh tay trở lại theo hình vòng cung như lúc đi xuống.- Tiếp tục lặp lại động tác 15 lần/hiệp. Thực hiện 4 hiệp thì kết thúc bài tập","link":"https://www.youtube.com/embed/ewkmMvQjhIs"},
	{"title":"Bài tập Gym giảm cân Barbell Bench Press","image":"img9.jpg","content":"Barbell Bench Press cũng là bài tập ngực ngồi đẩy tạ đơn trên ghế dốc. Tập luyện đúng cách bài tập này sẽ giúp cơ ngực của bạn săn chắc hơn, hỗ trợ giảm mỡ béo rất tốt. Hướng dẫn cách bước tập luyện cụ thể như sau:Bạn trong tư thế nằm ngửa trên ghế tập phẳng, 2 tay nắm lấy thanh tạ đòn có trọng lượng thích hợp sao cho khoảng cách 2 tay rộng hơn vai, cẳng tay tạo thành góc 90 độ.Nhấc tay tạ đòn khỏi giá tập, tay để thẳng nhưng không khóa khớp.Hít vào, căng cơ ngực rồi từ từ hạ tạ xuống cho đến khi thanh đòn chạm ngực giữa của bạn. Giữ vị trí đó trong vài giây.Thở ra, đẩy thanh tạ đòn lên vị trí ban đầu bằng cách siết cơ ngực tại điểm cao nhất.Lặp lại toàn bộ động tác 15 lần/hiệp, thực hiện 3 hiệp, giữa mỗi hiệp nghỉ 15 giây và hiệp cuối nghỉ 30 giây để chuyển bài.","link":"https://www.youtube.com/embed/9_JPTA3ie7k"},
	{"title":"Bài tập Gym giảm cân Dumbbell Biceps Curls","image":"img10.png","content":"Dumbbell Biceps Curls là bài tập Gym tác động lên cơ bắp tay trước, có tác dụng tiêu hao mỡ thừa, giúp giảm cân nhanh chóng cho cơ bắp chắc khỏe. Hướng dẫn chi tiết bài tập cơ bắp tay trước giảm cân như sau:Chọn 2 quả tạ  có trọng lượng bằng nhau và phù hợp với thể lực của bạn.Bạn trong tư thế đứng thẳng, 2 chân mở rộng bằng vai, mỗi tay cầm chắc 1 quả tạ đơn. Khuỷu tay gần với thân mình, lòng bàn tay hướng lên trên. Đây là vị trí bắt đầu của bạn.Thở ra, co cơ bắp tay trước, cuốn tạ về phía trước. Đưa tạ tiếp tục lên đến ngang vai, cơ bắp tay cơ hết cỡ. Giữ vị trí này trong vài giây và gồng mạnh cơ bắp tay.Tiếp tục lặp lại động tác 15 lần/hiệp. Thực hiện 4 hiệp thì kết thúc bài tập. Giữa mỗi hiệp nghỉ 15 giây và hiệp cuối nghỉ 30 giây để chuyển bài.","link":"https://www.youtube.com/embed/yTWO2th-RIY"},
	{"title":"Bài tập Gym giảm cân Leg Extension","image":"img11.jpg","content":"Leg Extension là bài tập đùi trước hiệu quả được nhiều Gymer yêu thích tập luyện. Nhờ bài tập Gym này, bắp đùi của bạn sẽ săn chắc hơn, tăng cơ giảm mỡ rất rõ rệt. Hướng dẫn chi tiết các bước thực hành bài tập Gym giảm cân này như sau:Trước tiên, bạn cần điều chỉnh mức tạ phù hợp trên hệ thống máy tập. Điều chỉnh ghế ngồi của máy tập đùi trước sao cho phù hợp với chiều cao của bạn, rồi ngồi vào ghế tập, lưng dựa sát vào ghế.Duỗi thẳng chân ra trong khi thở ra. Toàn bộ thân người vẫn cố định trên ghế. Ngưng lại 1 giây ở cuối động tác.Từ từ hạ tạ xuống vị trí bắt đầu trong khi hít vào. Lưu ý không để chân gập quá 90 độ. lặp lại toàn bộ động tác để tiếp tục bài tập cho đến khi đạt số lần được yêu cầu.","link":"https://www.youtube.com/embed/vRQpiTwUeyM"},

	{"title":"Tập thói quen đủ giấc","image":"img12.jpg","content":"Ngủ đủ giấc là điều rất quan trọng với tất cả mọi người ở tất cả mọi độ tuổi để đảm bảo một sức khỏe tốt và năng lượng cho hoạt động hàng ngày. Mọi người thường có xu hướng cắt giảm thời gian dành cho giấc ngủ của họ cho công việc, cho gia đình hoặc thậm chí cho các nhu cầu giải trí của bản thân như xem phim, nghe nhạc, chơi điện tử.... Hậu quả trước mắt là tình trạng mệt mỏi buồn ngủ vào ngày hôm sau sẽ ảnh hưởng đến năng suất công việc.Nhưng nếu việc này diễn ra thường xuyên chúng sẽ làm tăng nguy cơ mắc béo phì, đái tháo đường tuýp 2, tăng huyết áp, các bệnh liên quan đến tim mạch trạng như bệnh van tim, bệnh tim bẩm sinh, rối loạn nhịp tim, xơ vữa động mạch, phình động mạch chủ..... thậm chí làm giảm tuổi thọThời gian dành cho giấc ngủ tùy thuộc và độ tuổi của mỗi người. Nhìn chung trẻ em cần ngủ nhiều hơn so với người lớn. Viện Hàn lâm Y học giấc ngủ Mỹ và hiệp hội nghiên cứu giấc ngủ đưa ra khuyến nghị về thời gian ngủ cần thiết cho mỗi nhóm tuổi:Do đó, việc hình thành một thói quen ngủ nghỉ đúng thời gian là điều hết sức quan trọng nhằm cải thiện sức khỏe bản thânTuân thủ thời gian ngủ cố định: Cố gắng hình thành thói quen đi ngủ cùng một thời điểm mỗi tối và thức dậy vào cùng một thời điểm mỗi buổi sáng kể cả vào những ngày nghỉĐảm bảo phòng ngủ yên tĩnh, đủ tối, thư giãn và luôn ở mức nhiệt độ khiến cơ thể cảm thấy dễ chịu.Đảm bảo phòng ngủ yên tĩnh, đủ tối, thư giãn và luôn ở mức nhiệt độ khiến cơ thể cảm thấy dễ chịu.Hạn chế sử dụng những thiết bị điện tử như tivi, máy tính hay điện thoại thôTránh ăn quá no, sử dụng các thực phẩm có chứa caffeine và uống rượu bia trước khi đi ngủ","link":"https://www.youtube.com/embed/Y-8b99rGpkM"},
	{"title":"Kiểm soát Stress","image":"img13.jpg","content":"+Chìa khóa để kiểm soát stress nằm ở chỗ: học cách thư giãn, tìm kiếm sự thoải mái để bù đắp những tổn thất về tâm lý và sức khỏe do stress gây ra. Bất kỳ sự thư giãn nào bạn có thể làm được đều có ích: ví dụ thư giãn đầu óc, thả lỏng cơ thể để huyết mạch được lưu thông. Hãy đi dạo, đọc một cuốn sách, nghe vài bản nhạc…, bạn sẽ thấy những điều này sẽ mang lại cho bạn những cảm giác thư thái sau một ngày làm việc căng thẳng.Tập trung vào giải quyết các nguy cơ có thể xuất hiện stress và đừng để sự lo lắng xâm chiếm ý nghĩ của bạn.Lên kế hoạch cho cả những điều không được mong đợi.Lên kế hoạch là việc làm hết sức quan trọng, vì nó sẽ giúp bạn làm chủ được thời gian trong công việc, cũng như thư giãn, giải trí. Đấy cũng là những biện pháp giúp bạn thoát khỏi stress.Tuy nhiên, thay vào việc lên một lịch làm việc dày đặc, không có một khoảng trống để nghỉ ngơi, bạn hãy chỉ lấp đầy 80% khoảng thời gian dành cho một ngày làm việc, 20% còn lại để dành cho những sự cố bất thường xảy ra như tắc đường, người thân trong gia đình bị ốm đau đột xuất…","link":"https://www.youtube.com/embed/v-t1Z5-oPtU"},


	{"title":"Chống đẩy cơ bản","image":"img14.jpg","content":"+Tư thế bắt đầu: Bạn đặt hai tay cố định trên sàn nhà, vị trí hai bàn tay ngay dưới vai. Tiếp theo, bạn chống hai mũi chân xuống sàn nhà để cố định phần thân người dưới. Bạn căng chặt cơ bụng, cơ mông và duỗi thẳng lưng sao cho toàn thân người của bạn tạo thành một đường thẳng. Bạn lưu ý là nên khởi động khoảng 5 phút để làm nóng cơ thể trước khi tập hít đất nhé. Khởi động không những giúp giảm nguy cơ chấn thương trong quá trình tập mà còn giúp tăng hiệu quả của bài tập hơn.+Hạ thân người xuống: Khi bắt đầu hạ thân người xuống, bạn nhớ phải giữ cho lưng luôn thẳng, cơ bụng và mông thít lại, mắt hướng về phía trước (nên tập trung nhìn vào một điểm) và hít hơi thở vào. Bạn ép xương bả vai xuống, hai cùi chỏ của bạn tạo một góc 90 độ. Bạn giữ phần cổ của mình ở vị trí trung tâm cho tới khi ngực bạn gần chạm sàn, lúc này cơ thể bạn sẽ tạo một đường thẳng từ đầu tới chân và song song với mặt sàn. Bạn chú ý không hạ quá thấp vùng hông và thắt lưng xuống sàn.+Đẩy người lên: Bạn giữ cơ bụng căng cứng, siết chặt hai tay xuống sàn, dùng lực đẩy người lên về vị trí ban đầu và từ từ thở ra. Đây là một lần chống đẩy, bạn lặp đi lặp lại các động tác để tiếp tục bài tập chống đẩy.","link":"https://www.youtube.com/embed/MufSuAmbj3Y"},

	{"title":"Kỹ thuật hít xà đơn đúng cách dành cho người tập luyện xà đơn","image":"img15.jpg","content":"+Đặt hai tay lên xà đơn, sao cho khoảng cách hai tay rộng hơn chiều rộng của vai: Với cách thực hiện như thế này, trọng lượng cơ thể sẽ giảm bớt áp lực cho đôi tay, phù hợp với người mới tập luyện.+Hai tay nắm chắc trên xà đơn, có 2 cách nắm tay gồm: nắm tay vào xà đơn sao cho lòng bàn tay hướng ra ngoài và nắm tay vào xà đơn sao cho lòng bàn tay quay về phía bên trong cơ thể. Người mới tập thường được khuyến nghị nên sử dụng cách nắm xà số 2 – lòng bàn quay quay về bên trong cơ thể.+Đối với người mới tập, khi nâng người bạn phải cố gắng giữ thẳng sống lưng, ngược hơi ướn về phía trước. Cách tập này giúp người mới dễ dàng tập luyện và giảm bớt các chấn thương cho phần lưng.+Khi hít xà lên, trong khi bạn dùng lực cánh tay và vai để kéo trọng lượng cơ thể vượt qua khỏi xà bạn thực hiện kết hợp với hơi thở. Hãy thở ra thật chậm rãi trong khi nâng người lên và hít vào thật sâu khi hạ người xuống. Một cách nhỏ để giảm trọng lượng cơ thể khi lên xà đó là hãy khép hai cánh tay sát vào với cơ thể. Ngoài ra, bạn cần phải ghi nhớ khi hít xà cơ thể gần như cố định, chỉ có cánh tay, cẳng tay di chuyển mới là cách tập luyện hiệu quả nhất.+Lặp lại các động tác hít xà lên và hạ người xuống.","link":"https://www.youtube.com/embed/c8iJqqY9Kz4"},
	{"title":"Một số kinh nghiệm dành cho người mới tập luyện xà đơn","image":"img15","content":"+Nên khởi động kỹ trước khi tập luyện: Giống như bất cứ 1 môn thể thao nào, với xà đơn bạn cần khởi động thật kỹ để đảm bảo cơ thể chuyển từ trạng thái nghỉ ngơi sang trạng thái tập luyện, giảm bớt các tổn thương nếu có trong quá trình tập luyện.+Hơi thở khi tập luyện: Các bạn cần lưu ý hơi thở cần phải có sự nhịp nhàng trong khi bạn tập luyện hít xà lên hoặc hạ người xuống. Hơi thở phải đảm bảo sự kết hợp nhuần nhuyễn với cơ cánh tay.+Nên tìm những xà đơn có chiều cao thấp để tập luyện trước: Xà dành cho những người mới làm quen chỉ nên có chiều cao đến ngang ngực người mới tập. Với loại xà này, bạn không thể áp dụng bài tập hít xà lên/xuống như những người chuyên nghiệp được mà nên tập luyện với các động tác nhằm tăng lực cho cơ cánh tay.","link":"https://www.youtube.com/embed/AqhjpXbaPmQ"},	

	{"title":"Tập Squat cơ bản","image":"img17.jpg","content":"+Bạn bắt đầu bài tập với tư thế hai chân mở rộng bằng vai, đứng thẳng, hai tay đan lại với nhau để trước ngực, bụng hóp lại và vai mở rộng;+Kế đến, bạn đẩy hông và mông ra phía sau hết sức có thể, từ từ hạ thấp cơ thể xuống cho đến khi phần đùi song song với sàn nhà. Cùng lúc đó, bạn cố gắng để đầu gối của mình và bàn chân hướng ra ngoài. Hai tay vẫn giữ nguyên. Cổ, vai và mông tạo thành một đường xiên, mắt nhìn lên, ngực thẳng và hóp bụng;+Sau đó, bạn giữ nguyên 2 giây và trở về vị trí ban đầu.","link":"https://www.youtube.com/embed/SiVcGBGQ3Rk"},
	{"title":"Squat đúng tư thế khi đá chân sau","image":"img18.jpg","content":"+Squat đá chân sau tương tự như squat cơ bản, chỉ khác là khi bạn đứng lên, hãy đá chân trái ra phía sau hết sức có thể và giữ hông vuông góc.+Kế đến, bạn thực hiện lại squat cơ bản và làm tương tự cho chân phải;+Khi thực hiện động tác này, bạn hãy giữ cân bằng cơ thể, không đổ người về phía trước quá nhiều nhé","link":"https://www.youtube.com/embed/Ov9GNZ_g_5E"},
	{"title":"Squat tư thế sumo","image":"img19.jpg","content":"Squat tư thế sumo khá giống với squat cơ bản nhưng yêu cầu cao hơn một chút ở chỗ bạn vào tư thế với phần chân và đầu gối mở rộng sang hai bên nhiều hơn, đồng thời lúc hạ thấp người, bạn giữ phần cơ mông xuống càng sâu càng tốt.Bài tập này sẽ giúp bạn có phần thân trên và vùng mông thêm nở nang hơn đấy.","link":"https://www.youtube.com/embed/mGvzVjuY8SY"},
	{"title":"Squat nhón gót kết hợp hai tay chạm đất","image":"img20.jpg","content":"+Bạn vào tư thế hai chân dang rộng như tư thế sumo;+Khi hạ thấp người xuống, bạn kết hợp với hai tay duỗi thẳng chạm đất;+Khi nâng người, bạn đẩy mạnh người lên phía trên đồng thời nhón chân và đánh hai tay lên cao.Động tác này giúp bạn bổ trợ sức khỏe cho toàn cơ thể và ổn định nhịp tim hiệu quả.","link":"https://www.youtube.com/embed/QifjltKUMCk"},

	{"title":"Thiền","image":"img22.jpg","content":"Ngồi thiền Yoga thường xuyên là một phương pháp giúp cho các cơ trong cơ thể chúng ta được giãn nở. Hơn nữa, thiền không những làm chúng ta có được thể chất khỏe mạnh mà cũng làm cho tinh thần của chúng ta vô cùng tỉnh táo và tập trung. Bạn ngồi xếp bằng thoải mái trên giường, thẳng lưng, để cánh tay thư giãn, hít thở sâu ba lần để xoa dịu tâm hồn trước khi đi ngủ bạn nhé","link":"https://www.youtube.com/embed/Jne-gpNQAys"},
	{"title":"Ngồi gập mình","image":"img23.png","content":"Bạn ngồi trên giường sau đó từ từ vươn người về phía trước, kéo tay chạm tới ngón chân. Nếu không thể với tới bàn chân, bạn có thể duỗi chạm vào mắt cá, cẳng chân, đùi, thoải mái vươn xa hết mức có thể. Hãy tập trung thở đều, động tác này sẽ giúp tăng cường tuần hoàn máu vô cùng hiệu quả","link":"https://www.youtube.com/embed/RHH3zxg9qLw"},
	{"title":"Ngồi vặn mình","image":"img24.jpg","content":"Động tác này giúp duỗi cột sống và thân trên. Bạn ngồi xếp bằng, đặt tay phải lên trên đầu gối chân trái. Sau đó , đặt tay trái ra phía sau, xoay người sang trái. Quay đầu nhìn sang vai trái. Hít thở sâu rồi từ từ xoay lại vị trí ban đầu. Lập lại rồi đổi bên.","link":"https://www.youtube.com/embed/ecP62H5gu0k"},

	{"title":"Boxing","image":"img25.jpg","content":"Nói đến các môn võ tự vệ sẽ là rất thiếu sót khi không nhắc đến Boxing. Môn thể thao này sử dụng tay, cánh tay và chiến đấu bằng nắm đấm. Các động tác của Boxing thì cực kì đơn giản nhưng hiệu quả của nó thì,… cực kì kinh khủng. Khi dùng Boxing để phòng vệ thì bạn phải che chắn những điểm dễ gây chấn thương nhất trên cơ thể, dùng các tư thế né tránh để thoát khỏi sự tấn công của đối thủ đồng thời tìm thế chủ động dùng lực của cú đấm để đánh vào điểm yếu của đối thủ.","link":"https://www.youtube.com/embed/ceE3MxjvJ_A"},
	{"title":"Karate","image":"img26.jpg","content":"Karate là môn võ chuyên dùng để phòng vệ dùng chiến thuật vừa đánh vừa chạy và nó sẽ phát huy hết công dụng khi tự vệ với số đông.Đây là một môn võ nổi tiếng ở Nhật","link":"https://www.youtube.com/embed/BVHufKCWvjY"},
	{"title":"Krav Maga","image":"img27.jpg","content":">Krav Maga được xem như là môn thể thao tổng hợp của Boxing, Karate, Greco Roman, BJJ, Judo và Vịnh Xuân. Bạn có thể phòng vệ tốt chỉ sau 6 – 9 tháng nếu luyện tập chăm chỉ. Môn võ này có nguồn gốc từ quân đội Israel, sau khi luyện tập nó sẽ giúp bạn tự về tốt và phản xạ một cách vô điều kiện.","link":"https://www.youtube.com/embed/qWJlooO_4jQ"},

	{"title":"Kiểu Bơi Sải","image":"img28.jpg","content":"Bơi sải hay còn gọi là bơi trườn sấp hay bơi tự do. Đây là kiểu bơi có tốc độ nhanh nhất và thao tác thực hiện cũng không hề phức tạp. Động tác tay xé nước so le nhau, kết hợp với chân đạp mạnh về phía sau giúp cho toàn bộ cơ thể được trườn lên phía trước. Đây là một trong những kiểu bơi đơn giản, thường được hướng dẫn cho những người chưa biết bơi","link":"https://www.youtube.com/embed/9Oq8go0n08c"},
	{"title":"Kiểu Bơi Bướm","image":"img29.jpg","content":"Trong số các kiểu bơi phổ biến hiện nay thì bơi bướm đòi hỏi kỹ thuật cao nhất và nền tảng thể lực tốt nhất. Động tác này sử dụng 2 tay đối xứng trong khi hai chân khép lại đạp nước như đuôi cá. Kết hợp toàn thân trồi lên ngụp xuống tạo thành những đường uốn lượn uyển chuyển","link":"https://www.youtube.com/embed/he0hn6XC0w0"},
	{"title":"Kiểu Bơi Chó","image":"img30.jpg","content":"Đây là kiểu bơi mô tả hình dáng bơi của chó. Kiểu bơi này được những người thường xuyên bơi lội phát minh ra và nhanh chóng được nhiều người áp dụng theo bởi thao tác thực hiện đơn giản.Tư thế bơi chó là tư thế úp người, chân đạp giống như trong kỹ thuật bơi sải. Tay để trước ngực và đẩy song song về phía sau. Lặp đi lặp lại động tác nhiều lần.","link":"https://www.youtube.com/embed/sQELQlb8lKA"}
]