[ 	
	{"tieude":"1.Đậu nành","img":"anhthucphamnguoigay/daunanh.webp","noidung":"Đậu nành có lẽ là thực phẩm không còn quá xa lạ gì đối với chúng ta. Đây là một trong những loại thuộc họ nhà đậu giàu chất dinh dưỡng tốt cho sức khỏe và không tốn kém. Đậu nành có thể được sử dụng với nhiều cách khác nhau như đậu nành rang, sữa đậu nành, bột đậu nành,... Tất cả các loại vitamin, khoáng chất có chứa trong đậu nành không chỉ giúp tăng cân mà còn mang lại làn da khỏe, đẹp."},
    {"tieude":"2.Đậu Xanh","img":"anhthucphamnguoigay/dauxanh.jpg","noidung":"Nằm trong top 5 loại đậu tăng cân, đậu xanh là loại thực phẩm cũng rất dễ dàng tìm thấy để mua. Mang trong mình vị ngọt, tính mát nên được sử dụng để thanh lọc cơ thể. Những người thường xuyên gặp tình trạng nóng trong người, nổi mụn, ăn không ngon,... thì nên dùng đậu xanh để cải thiện tình trạng da cũng như giúp cơ thể khỏe mạnh hơn. Bạn có thể sử dụng đậu xanh chế biến thành nhiều món khác nhau như chè, cháo, đậu xanh hầm,..."},
    {"tieude":"3.Đậu đen","img":"anhthucphamnguoigay/dauden.jpg","noidung":"Nói đến nền ẩm thực Việt Nam thì không thể không kể đến đậu đen. Khác với đậu xanh, đậu đen có tính hơi ôn, vị ngọt nhưng vẫn có công dụng tẩm bổ, giải độc,... phù hợp với mọi lứa tuổi.Đậu đen chứa rất nhiều các chất vitamin cùng những khoáng chất khác nhau. Vì vậy, đây được xem là thực phẩm bổ dưỡng dành cho những người gầy muốn tăng cân an toàn và hiệu quả. Ngoài ra, đậu đen còn được chị em phụ nữ xem như thần dược giúp cải thiện nhan sắc và vóc dáng. Đối với nam giới thì đây là thực phẩm giúp cải thiện chức năng sinh lý, tăng cường sinh lực một cách tốt nhất."},
    {"tieude":"4.Đậu đỏ","img":"anhthucphamnguoigay/daudo.jpg","noidung":"Đậu đỏ là loại thực phẩm thuộc 5 loại đậu tăng cân an toàn và hiệu quả. Chỉ nghe đến cái tên “đậu đỏ” thì chắc các bạn cũng đã đoán được công dụng của thực phẩm này rồi đúng không nào. Cái tên nói lên tất cả, đậu đỏ là thực phẩm rất tốt cho máu, thanh lọc và bài trừ mọi độc tố có hại cho cơ thể. Loại thực phẩm này rất tốt cho những người suy nhược cơ thể, là bí quyết tăng cân mà bạn không nên bỏ qua."},
    {"tieude":"5.Mè đen (Vừng đen)","img":"anhthucphamnguoigay/meden.jpg","noidung":"Tuy cái tên nghe có vẻ hơi khác lạ nhưng mè đen vẫn là loại thực phẩm thuộc họ nhà đậu. Nói đến top 5 loại đậu tăng cân thì không thể bỏ qua mè đen. Loại thực phẩm này chứa hàm lượng dầu cao, cùng với đó là chất đạm, đồng, canxi oxalat,... rất tốt cho tim mạch, tăng tuổi thọ. Sử dụng mè đen không chỉ tăng cân hiệu quả, có một cơ thể khỏe mạnh mà còn làm đẹp cho da và dưỡng tóc."}
]
