[
{"tieu_de":"Hạt chia","img":"thuc don tang can _img/hatchia.jpg","noi_dung":"Hạt chia là một trong những thực phẩm giảm cân “thần thánh”. Món ăn này rất giàu axit béo omega – 3 và omega – 6, cũng như protein, chất xơ… rất có lợi cho quá trình tiêu hóa và thúc đẩy đốt cháy lượng chất béo dư thừa ra khỏi cơ thể. Khi tiếp xúc với nước, hạt chia sẽ nở ra và gia tăng kích thước khi vào dạ dày, với 1gr hạt chia có thể hấp thu được 25ml chất lỏng, bởi thế mà chỉ cần 1 muỗng cà phê hạt chia pha cùng 1 ly nước thì bạn đã có thể hạn chế cơn đói trong thời gian dài.Ngoài ra, khi sử dụng hạt chia để giảm cân còn tạo thành một lớp chất nhầy bên thành dạ dày, làm cho sự hấp thụ carbohydrate giảm đi đáng kể. Bạn có thể uống hạt chia cùng với nước, sinh tố hay ăn cùng sữa chua"}
{"tieu_de":"Táo","img":"thuc don tang can _img/tao_giamcan.jpg","noi_dung":"Khi muốn biết ăn gì để giảm cân, bạn đừng bỏ qua táo! Đây luôn là một trong những loại trái cây xếp vị trí hàng đầu trong danh sách các loại thực phẩm giúp giảm cân. Táo không chỉ gây cảm giác no, mà còn giúp quá trình tiêu hóa diễn ra chậm hơnTáo giàu vitamin và chất chống oxy hóa, vì vậy chúng là một loại thực phẩm giảm cân lý tưởng giúp đốt cháy mỡ bụng. Để hiệu quả, bạn nên ăn ít nhất 3 quả táo mỗi ngày."}
{"tieu_de":"Chuối","img":"thuc don tang can _img/chuoi.jpeg","noi_dung":">Chuối là một loại trái cây đặc biệt trong danh sách các thực phẩm giảm cân nhanh và hiệu quả nhờ tác dụng giúp bạn no lâu hơn.Chuối có chứa nhiều kali, canxi, magiê và vitamin. Ăn một quả chuối mỗi ngày thực sự có thể giúp bạn giảm cân hiệu quả. Bạn có thể ăn chuối để tráng miệng hoặc cho vào thực đơn ăn mỗi ngày."}
{"tieu_de":"Cam","img":"thuc don tang can _img/chuoi.jpeg","noi_dung":"Trong cam, chanh chứa nhiều chất xơ tốt giúp bạn luôn có cảm giác no. Các thành phần chống oxy hóa cực tốt của cam, chanh không chỉ giúp bạn luôn khỏe mạnh và còn kích thích cơ thể đốt cháy mỡ.Đặc biệt, những loại quả thuộc họ cam, chanh có thể giảm cân vì có chứa rất nhiều vitamin C, giúp làm giảm mức insulin và đốt cháy mỡ thừa nhanh hơn. Một số loại quả thuộc họ cam, chanh như cam, bưởi và nước chanh là thức ăn giảm cân rất nên có mặt trong sanh sách thực phẩm ưu tiên của bạn."}
{"tieu_de":"Quả bơ","img":"thuc don tang can _img/bo.jpg","noi_dung":"Có thể bạn nghĩ bơ nhiều chất béo nên không có lợi cho người muốn giảm cân. Tuy nhiên trên thực tế, bơ là một trong các loại thực phẩm giảm cân rất hiệu quả. Chất béo trong quả bơ là chất béo tốt. Đây là những nguồn năng lượng đốt cháy chậm thay vì chỉ tích trữ trong cơ thể.Bơ chứa rất nhiều axit oleic, giúp bạn giảm cảm giác đói. Trong bơ có chứa hàm lượng cao L-carnitine, một axit amin tự nhiên có trong các loại vitamin B.Bên cạnh đó, bơ còn chứa nhiều chất xơ và chất béo không bão hòa dạng đơn thể, giúp bạn không tăng cân. Nếu được, bạn hãy ăn bơ mỗi ngày để có hiệu quả nhé."}
{"tieu_de":"Cà chua","img":"thuc don tang can _img/ca_chua.jpg","noi_dung":"Nếu muốn giảm cân hiệu quả, bạn hãy thêm cà chua vào thực đơn của mình. Cà chua giúp làm giảm lượng lipid trong máu (chất béo và cholesterol). Chúng có hàm lượng calo thấp, nhưng lại giúp bạn no lâu hơn nhờ các chất xơ.Bên cạnh đó, cà chua là một trong những thực phẩm giảm cân mang lại cho bạn vô số lợi ích tuyệt vời cho sức khỏe trong thời gian dài.Bạn có thể dùng nước ép cà chua hoặc ăn sống. Cà chua sẽ giúp bạn cảm thấy no, vì vậy hãy dùng cà chua khi bạn thấy đói."}
{"tieu_de":"Những loại quả mọng nước","img":"thuc don tang can _img/tao_giamcan.jpg","noi_dung":"Dâu, quả mâm xôi, việt quất là những thực phẩm giúp giảm cân nhanh và an toàn. Những quả mọng giúp bạn no lâu hơn và giúp giảm chất béo và đường do có chứa anthocyanin.Những loại quả mọng nước, đặc biệt là việt quất, được xem là một nguồn vitamin và khoáng chất vô cùng dồi dào để bổ sung vào cơ thể trong những ngày ăn kiêng. Không chỉ giúp cơ thể cảm thấy no lâu hơn mà điều quan trọng nhất là quả việt quất còn chứa nhiều axit ursolic – là chất rất tốt cho sự phát triển cơ bắp và đốt cháy chất béo. Axit ursolic này sẽ giúp cho cơ bắp của bạn săn chắc hơn và cũng thúc đẩy quá trình trao đổi chất diễn ra hiệu quả."}
{"tieu_de":"Ô liu","img":"thuc don tang can _img/oliu.jpg","noi_dung":"Một trong những nguyên nhân khiến dầu ôliu trở thành thực phẩm giảm cân vì chúng có thể thay thế những loại dầu khác. Dầu ô-liu là một chất béo có lợi cho sức khỏe giúp giúp bạn loại bỏ chất béo “xấu” (bão hòa) đồng thời làm giảm mức độ cortisol (hormone căng thẳng) ảnh hưởng đến tăng cân.Dầu ô-liu sẽ mất hầu hết các lợi ích cho sức khỏe khi đun nóng. Ngoài ra, khi thoa lên da, nó sẽ giúp cho làn da mềm mại hơn."}
{"tieu_de":"Khoai lang","img":"thuc don tang can _img/khoai_lang.jpg","noi_dung":">Nếu ai muốn giảm cân mà không cần phải nhịn ăn thì hãy lựa chọn khoai lang. Đây là một loại khoai chỉ chứa 86 calo nhưng lại giúp bạn no rất lâu.Bạn nên bổ sung khoai lang vào chế độ ăn kiêng của mình, vì chúng còn chứa rất nhiều thành phần dinh dưỡng tốt cho sức khỏe như chất xơ, vitamin C, kali và vitamin B6 nữa."}
{"tieu_de":"Hạt cà phê","img":"thuc don tang can _img/cafe.jpg","Các hạt cà phê có chứa axit chlorogenic, chất làm giảm quá trình hấp thu đường trong đường tiêu hóa, do đó sẽ giúp đốt cháy chất béo tích lũy. Hơn nữa, axit này kích thích hoạt động trao đổi chất của gan, làm cho gan đốt cháy nhiều chất béo hơn.Bạn có thể uống một tách cà phê xanh vào buổi sáng khi bụng đói. Sau một thời gian, bạn sẽ thấy cân nặng và vóc dáng của mình thay đổi một cách rõ rệt."}
{"tieu_de":"Dưa","img":"thuc don tang can _img/dua.jpg","noi_dung":"Dưa hấu và dưa gang có chứa nhiều nước và kali giúp cơ thể không tích trữ nước. Bên cạnh đó, thực phẩm giảm cân này còn chứa chất chống oxy hóa, giúp thanh lọc cơ thể. Do đó, bạn không chỉ sở hữu vóc dáng thon gọn mà còn có làn da trẻ trung, xinh đẹp."}
{"tieu_de":" Hạt óc chó","img":"thuc don tang can _img/hat_oc_hn.jpg","noi_dung":"Óc chó và hạnh nhân đều có hàm lượng omega-3 và protein cao. Bên cạnh đó, hạnh nhân giúp bạn kiểm soát lượng đường và kích hoạt quá trình trao đổi chất của cơ thể.Bạn có thể thêm những hạt này vào bữa ăn hoặc dùng bất cứ khi nào bạn cảm thấy đói trong ngày."}
]